Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/sami_rapport_sametingets_formelle_stilling_SA.pdf.pdf.tmx
Source language: sme
Languages: nob

source: Bearráigeahččanlávdegoddi galgá ovddidit árvalusaid sierra mearriduvvon njuolggadusaid mielde .
nob: Kontrollkomiteen skal fremme innstilling etter egne fastsatte retningslinjer .

source: Bjørn Bjerkli ja Per Selle čilgeba dán ovdáneami kap. 2:s Sametinget – kjerneinstitusjonen innenfor den nye samiske offentligheten i Samer , makt og demokrati .
nob: Bjørn Bjerkli og Per Selle gjør rede for denne utviklingen i kap. 2 Sametinget – kjerneinstitusjonen innenfor den nye samiske offentligheten i Samer , makt og demokrati .

source: Girji almmuhuvvui Fápmo- ja demokratiijačielggadeami oktavuođas .
nob: Boka er utgitt i forbindelse med Makt- og demokratiutredningen .

source: 25 Vrd. sámelága § 2-4 .
nob: 25 Jf. sameloven § 2-4 .

source: Go Sámediggi ođđasis organiserejuvvui 2000:s ja Sámi kulturráđđi , Sámi ealáhusráđđi , Sámi kulturmuitoráđđi ja Sámi oahpahusráđđi heaittihuvvojedje , ásahii Sámediggi 2001:s Sámedikki doarjjastivrra mas lea ovddasvástádus hálddašit Sámedikki doarjjaruđaid .
nob: skuddsmidler .

source: Sámedikki doarjjastivrra njuolggadusat dohkkehuvvojedje Sámedikkis skábmamánu 9. 2000:s ja bohte fápmui ođđajagimánu 1. b. 2001:s .
nob: Retningslinjer for Sametingets tilskuddsstyre ble fastsatt av Sametinget 9. november 2000 , og trådde i kraft 1. januar 2001 .

source: Doarjjastivrra čieža lahtu leat válljejuvvon Sámedikki áirasiid ja várreáirasiid gaskkas .
nob: Tilskuddsstyrets syv medlemmer er valgt av og blant Sametingets representanter og vararepresentanter .

source: Lahtut válljejuvvojit ovtta válgaáigodahkii .
nob: Medlemmene blir valgt for én valgperiode .

source: Sámedikki doarjjastivrra njuolggadusaid § 1 mielde lea Doarjjastivra Sámedikki hálddašanorgána daid foanddaid ja doarjjaruđaid ovddas maid Sámediggi bidjá doarjjastivrii hálddašit .
nob: I følge § 1 i Retningslinjer for Sametingets tilskuddsstyre er Tilskuddsstyret Sametingets forvaltningsorgan for de fond og tilskuddsmidler Sametinget overfører tilskuddstyre å fordele .

source: 26 Stivra hálddaša earet eará Sámi ovdánahttinfoandda ja Sámi kulturfoandda .
nob: 26 Styret forvalter blant annet Samisk utviklingsfond og Samisk kulturfond .

source: Dasa lassin hálddaša stivra máŋggaid kultur-- ja ealáhusovdánahttin , oahpahus , giella , kulturmuitosuodjalus ja dearvvašvuođa- ja soaiálabálvalus stipeanda- ja doarjaortnega .
nob: I tillegg forvalter styret en rekke stipend- og tilskuddsordninger innen kultur- og næringsutvikling , opplæring , språk , kulturminnevern og helse- og sosialtjenester .

source: Sámedikki dievasčoahkkin juolluda jahkásaččat ruđaid maid stivra hálddaša .
nob: Sametinget i plenum bevilger årlig virkemidler som styret disponerer .

source: Dat ortnegat maid Sámedikki doarjjastivra hálddaša , ovdanbohtet Sámedikki jahkásaš bušeahtas .
nob: Hvilke ordninger Sametingets tilskuddsstyre forvalter kommer fram av Sametingets årlige budsjett .

source: Sámediggeráđđi galgá jođihit ja doaimmahit Sámedikki bissovaš doaimma .
nob: Sametingsrådets arbeidsoppgaver er å forestå ledelse og drift av Sametingets løpende virksomhet .

source: Sámediggeráđđi ovddida áššiid čoahkkinjođihangoddái mii fas ráhkada áššelisttu ja juohká áššiis lávdegottiide .
nob: Sametingsrådet fremmer saker overfor møtelederskapet som så setter opp saksliste og fordeler saker til komiteene .

source: Lávdegottit ovddidit dasto árvalusaid dievasčoahkkimii .
nob: Komiteene fremmer så innstillinger til plenum .

source: Sámedikki hálddahus 2007:s ledje Sámedikkis su . 120 hálddahusbargi .
nob: Sametingets administrasjon Sametinget har i 2007 ca. 120 administrativt tilsatte .

source: Go Sámediggi ásahuvvui 1989:s , válddii dat badjelasás Norgga sámiráđi bargguid , ja maiddái Norgga sámiráđi hálddahusa mas ledje 7 bargi 27. Dađistaga go Sámedikki doaibma viiddui hálddašanortnegiid sirdima geažil , de leat maiddái hálddahuslaš resurssat lassánan .
nob: Da Sametinget ble etablert i 1989 , overtok Sametinget oppgavene fra Norsk sameråd , og også Norsk sameråds administrasjon på 7 ansatte 27. Etter hvert som Sametingets virksomhet er utvidet gjennom overføring av forvaltningsordninger , er også de administrative ressursene økt .

source: Sámediggi lea dattege máŋgii cuigen go hálddahuslaš resurssat eai leat lassánan hálddašanortnegiid sirdima oktavuođas .
nob: Sametinget har imidlertid ved flere anledninger påpekt at det i forbindelse med overføring av forvaltningsordninger ikke har vært tilført tilstrekkelig administrative ressurser .

source: Hálddahusa viiddideapmi lea maiddái čadnon Sámedikki politihkalaš doibmii mii dađistaga viidána – ja mii fas lea sámepolitihkalaš ovdáneami ja eamiálbmotrievtti riikkaidgaskasaš ovdáneami boađus .
nob: Veksten i administrasjonen er også knyttet til Sametingets økte politiske aktivitet – en følge av den samepolitiske utviklingen og den internasjonale utviklingen innenfor urfolksrett .

source: Sámedikki hálddahusas leat , vrd. kap. 2.1 , olu iešguđetlágán doaimmat ja dat lea máŋgii leamaš ođđasis organiserejuvvon , politihkalaš dási organiserema mielde .
nob: Sametingets administrasjon har , jf. kap. 2.1 , mange forskjellige oppgaver , og har vært omorganisert flere ganger , i takt med organiseringen av det politisk nivået .

source: Jagiid maŋŋel Sámedikki ásaheami lassánii bargiidlohku 15 bargái 1992:s. 1993 rájes oaččui Sámediggi sámi giellaruđaid ja sámi kulturruđaid hálddašeami ja sámi kultursuodjalandoaimmaid departemeanttain siskkáldas ja olggobealde proseassaid maŋŋá .
nob: De første årene etter etableringen av Sametinget økte antallet ansatte til 15 i 1992 . På bakgrunn av interne og eksterne prosesser fikk Sametinget fra 1993 overført forvaltningsmyndigheten for samiske språkmidler , samiske kulturmidler og samisk kulturvernarbeid fra departementene .

source: 28 Skábmamánu 1992:s mearridii Sámediggi ásahit fágapolitihkalaš vuollásaš ráđi mii galggai hálddašit daid sámi doarjjaortnegiid mat dalle sirdojuvvojedje Sámediggái .
nob: 28 Sametinget vedtok i november 1992 å opprette fagpolitiske underliggende råd som skulle forvalte de samiske tilskuddordningene som da ble overført til Sametinget .

source: Seammás mearriduvvui ahte vuollásaš ráđiid hálddahusat galge biđgejuvvot sámi guovllus .
nob: Samtidig ble det vedtatt at de underliggende rådenes administrasjoner skulle lokaliseres med en geografisk spredning i det samiske området .

source: Dáid ortnegiid sirdima oktavuođas oaččui Sámediggi 13 ođđa virggi ( ja daidda gullevaš doaibmaruđa 29. ) 1994:s ásahuvvui Sámi kulturmuitoráđđi ja dat šattai Sámedikki vuollásažžan .
nob: I forbindelse med overføringen av disse ordningene fikk Sametinget 13 nye stillingshjemler ( og tilhørende driftsmidler ) 29 . I 1994 ble Samisk kulturminneråd etablert og underlagt Sametinget .

source: Birasgáhttendepartemeanta ruhtadii 1999 rádjái 12 virggi kultursuodjalusbargui .
nob: Miljøverndepartementet finansierte fram til 1999 12 stillinger til kulturvernarbeidet .

source: 30 Sámi kulturmuitoráđđi heaittihuvvui 2000:s ja dan hálddahus šattai de ossodahkan Sámedikki hálddahusas .
nob: 30 Samisk kulturminneråd ble nedlagt i 2000 og administrasjonen ble integrert som en avdeling i Sametingets administrasjon .

source: Sámedikki mearrádus áššis 44/00 Sámedikki doarjjastivrra njuolggadusat . Gielda- ja guovlodepartemeantta St.prp. nr. 1 ( 1989-90 ) siidu 54. 28 Geahča 1991`raportta : Overføring av oppgaver og myndighet til Sametinget .
nob: Sametingets vedtak sak 44/00 Retningslinjer for Sametingets tilskuddsstyre Kommunal- og arbeidsdepartementets St.prp. nr. 1 ( 1989-90 ) side 54. 28 Se rapport fra 1991 : Overføring av oppgaver og myndighet til Sametinget .

source: Tilråding fra en interdepartemental arbeidsgruppe : http://www.regjeringen.no/Upload/AID/temadokumenter/sami/sami_rapporter_Sametinget_1991.pdf 29 Vihtta virggi Sámi giellaráđđái ja Sámi kulturráđđái , njeallje sámi kulturmuitobargguide , golbma virggi ásahii Stuoradiggi bušeahttameannudeami oktavuođas mat várrejuvvojedje Sámi kulturráđđái , ja okta virgi ( váldo ) hálddahusa oppalaš nannemii , vrd. KAD ` St.prp. nr. 1 ( 1992-93 ) siidu 60 ja 25.1.1993 ` juolludusreivve .
nob: Tilråding fra en interdepartemental arbeidsgruppe : http://www.regjeringen.no/Upload/AID/temadokumenter/sami/sami_rapporter_Sametinget_1991.pdf 29 Fem stillinger til Samisk språkråd og Samisk kulturråd , fire til samisk kulturminnearbeid , tre stillinger ble opprettet av Stortinget under budsjettbehandlingen og øremerket Samisk kulturråd , og én som en generell styrking av ( hoved ) administrasjonen jf. KADs St.prp. nr. 1 ( 1992-93 ) side 60 og disposisjonsbrev av 25.1.1993. 30 Foruten de fire stillingene overført i 1993 ( jf. noten over ) fikk Sametinget i 1994 fire stillinger , jf. KRDs disposisjonsbrev av 19.1.1994 .

source: 30 Earret dan njeallje virggi mat sirdojuvvojedje 1993:s ( vrd. nohta ovdalis ) , oaččui Sámediggi 1994:s njeallje ođđa virggi , vrd. GGD`juolludusreivve 19.1.1994. 1995:s guokte virggi kulturmuitosuodjalussii mii ruhtaduvvui 27
nob: I 1995 to stillinger til kulturminnevern finansiert over MDs budsjett – fra 1996 ble disse midlene lagt inn i Sametingets budsjett . I 1998 ble det bevilget midler til én stilling til kulturminnearbeidet , jf. tildelingsbrev av 8.1.1998 , og i 1999 ble det bevilget midler til opprettelse av et kontor i Nordland , jf. tilde 27

source: Stuoradiggi dohkkehii 1997:s bušeahttaođasteami mii mielddisbuvttii ahte juolludusnjuolggadusaid § 10 ja virgevuođđovuogádat heaittihuvvui .
nob: Stortinget vedtok i 1997 en budsjettreform som innebar at bevilgningsreglementets § 10 og stillingshjemmelsystemet ble opphevet .

source: Dat mearkkašii ahte Sámediggi ieš sáhtii lasihit bargiid go fal bálkágolut ledje doaibmajuolludusa siskkobealde .
nob: Dette innebar at Sametinget selv kunne øke bemanningen , under forutsetning at lønnsutgifter ble holdt innenfor driftsbevilgningen .

source: 1997:s ledje Sámedikkis 40 hálddahusbargi .
nob: Det var 40 administrativt tilsatte i Sametinget i 1997 .

source: 1999 rájes go Sámediggi álggii nettobušetteret ( geahča kap. 2.10 ) , de lea Sámedikki dievasčoahkkima duohken juohkit ruđaid poasttaide , ja nu maiddái mearridit ruhtajuolludusa Sámedikki hálddahuslaš resurssaide .
nob: Fra 1999 , da Sametinget ble nettobudsjettert ( se kap. 2.10 ) , er det opp til Sametinget i plenum å fordele midler på postnivå og dermed også fastsette midlene til Sametingets administrative ressurser .

source: Sámediggevisti Kárášjogas rahppojuvvui almmolaččat skábmamánu 2. b. 2000:s .
nob: Sametingsbygningen i Karasjok ble offisielt åpnet 2. november 2000 .

source: Seamma jagi šattai Sámi sierrabibliotehka mii ovdal lei leamaš gieldda doaimma vuolde , Sámedikki vuollásažžan 31. Sámediggi organiserii dalle bibliotehka oassin Bibliotehka- ja diehtojuohkinossodahkii .
nob: Samme år overtok Sametinget Samisk spesialbibliotek , som tidligere hadde vært i kommunal drift 31. Sametinget organiserte da biblioteket som en del av Bibliotek- og informasjonsavdelingen .

source: Sámi sierrabibliotehka lea sámediggevistti guovddážis ja dohko besset buohkat geat dárbbašit sámi girjerájusbálvalusaid .
nob: Samisk spesialbibliotek har en sentral plass i sametingsbygningen , og er tilgjengelig for alle med behov for samiske bibliotektjenester .

source: Sámi oahpahusráđđi mii ásahuvvui 1976:s Girko- , oahpahus- ja dutkandepartemeantta ráđđeaddi orgánan heaittihuvvui 1.1.2000:s .
nob: Samisk utdanningsråd , som ble opprettet i 1976 som et rådgivende organ for Kirke- , utdannings- og forskningsdepartementet , ble nedlagt fra 1.1.2000 .

source: Oahpahusráđi hálddahus sirdojuvvui Sámediggái seammás go olu doaimmat maid šadde Sámedikki vuollái .
nob: Utdanningsrådets administrasjon ble overført til Sametinget samtidig som en rekke oppgaver ble lagt til Sametinget .

source: Dalle lassánii Sámedikki bargiidlohku 25 bargiin .
nob: Dette innebar en vekst på om lag 25 ansatte i Sametingets administrasjon .

source: Go Mánáid- ja bearašdepartemeanta 1.1.2000:s sirddii sámi mánáidgárddiid sierradoarjaga ( 7 milj. kruvnna 2000:s ) Sámediggái , lasihii vel departemeanta juolludusa 1,1 milj. kruvnnuin ja eaktudii ahte várrejuvvojit doarvái hálddahuslaš resurssat hálddašit ortnega .
nob: Da Barne- og familiedepartementet fra 1.1.2001 overførte forvaltningen av det særskilte tilskuddet til samiske barnehager ( 7 mill. kroner i 2000 ) til Sametinget , økte departementet samtidig bevilgningen med 1,1 mill. kroner og forutsatte at det ble avsatt tilstrekkelig administrative ressurser til forvaltningen av ordningen .

source: Sámediggi mearridii bidjat 0,6 milj. kruvnno ( ovtta virggi ) dán bargui .
nob: Sametinget vedtok å avsette 0,6 mill. kroner ( én stilling ) til dette arbeidet .

source: 32 Miessemánus 2000:s mearridii Sámediggi rievdadit Sámedikki struktuvrra ja vuollásaš fágaráđiid .
nob: 32 Sametinget vedtok i mai 2000 å endre strukturen i Sametinget og de underliggende fagrådene .

source: Ráđit heaittihuvvojedje ja mearriduvvui ásahit politihkalaš doarjjastivrra ja fágalaš giellastivrra .
nob: Rådene ble lagt ned , og det ble samtidig vedtatt å opprette et politisk tilskuddstyre og et faglig språkstyre .

source: Duogážin dasa lei ahte Sámediggi dáhtui eanet ollislaš hálddašeami ja čielgadet rollajuohkima .
nob: Bakgrunnen var at Sametinget ønsket en mer helhetlig forvaltning og en klarere rollefordeling .

source: Dat buvttii váikkuhusaid vuollásaš ráđiid hálddahusaide .
nob: Dette fikk også konsekvenser for de underliggende råds administrasjoner .

source: Dat šadde dalle Sámedikki hálddahusa vuollái , mii Sámedikki mearrádusa mielde organiserejuvvui ossodagaide .
nob: Disse ble innlemmet i Sametingets administrasjon , som etter Sametingets vedtak ble organisert i avdelinger .

source: 1.1.2002 rájes oaččui Sámediggi hálddašanovddasvástádusa máŋgga ortnegii maid Kulturdepartemeanta ovdal lea hálddašan 33. Kulturdepartemeanta lasihii juolludusa dáidda ortnegiidda 2,9 milj. kruvnnuin ovddit jagi ektui , nu ahte ollislaš juolludus lei 29,1 milj. kruvnno .
nob: Fra 1.1.2002 ble Sametinget gitt forvaltningsansvaret for en rekke ordninger som Kulturdepartementet tidligere forvaltet 33. Kulturdepartementet økte bevilgningen til disse ordningene med 2,9 mill. kroner fra året før , slik at den samlede bevilgningen var 29,1 mill. kroner .

source: Kulturdepartemeanta eaktudii ahte hálddahuslaš resurssat galge gokčojuvvot dáinna juolludusain ,
nob: Kulturdepartementet forutsatte at de administrative ressursene skulle dekkes innenfor denne be-

source: BD bušeahta bokte – 1996 rájes biddjui dat ruhta Sámedikki bušehttii .
nob: lingsbrev for 1999 .

source: Departemeanta ii leat lasihan hálddahuslaš resurssaid dán bargui 1999 rájes .
nob: Departementet har ikke tilført økte administrative ressurser til dette arbeidet siden 1999 .

source: Sámediggi lea dattege atnán ovtta oasi BD`bušeahta jahkásaš juolludusas sámi kulturmuitosuodjalusa ( 2 milj. kr. jahkásaččat 2003 rájes ) prošeaktavirgái .
nob: Sametinget har imidlertid brukt noe av den årlige bevilgningen over MDs budsjett til samisk kulturminnevern ( 2 mill. kr årlig siden 2003 ) til en prosjektstilling .

source: 31 Juolludus bibliotehkii duppalastojuvvui 1999 rájes 2000 rádjái 3,5 miljovnna kruvdnii .
nob: 31 Bevilgningen til biblioteket ble fordoblet fra 1999 til 2000 til 3,5 millioner kroner .

source: Das ledje 2 ođđa virggi ( oktiibuot 4 bargi ) .
nob: Dette inkluderte 2 nye stillinger ( til sammen 4 ansatte ) .

source: 2000:s ja 2001:s oaččui Sámediggi ruđaid bibliotehkii Stáhta bibliotehkabearráigeahčus mii maiddái ráhkadii juolludusreivve .
nob: I 2000 og 2001 fikk Sametinget midlene til biblioteket via Statens bibliotektilsyn , som også utarbeidet tildelingsbrev .

source: 2002 rájes bohte ruđat bibliotehkii oassin Kulturdepartemeantta juolludusas .
nob: Fra 2002 kom midlene til biblioteket som en del av bevilgningen fra Kulturdepartementet .

source: 32 Nammaduvvui bargojoavku ( Mánáid- ja bearašdepartemeanta , Gielda- ja guovlodepartemeanta ja Sámediggi ) mii árvvoštalai sámi mánáidgárddiid ovddasvástádusa sirdima , dás maiddái ekonomalaš ja hálddahuslaš váikkuhusaid Sámediggái .
nob: 32 Det ble nedsatt en arbeidsgruppe ( Barne- og familiedepartementet , Kommunal- og regionaldepartementet og Sametinget ) for å vurdere spørsmål knyttet til overføringen av ansvaret for samiske barnehager , heriblant økonomiske og administrative konsekvenser for Sametinget .

source: Raporta ovddiduvvui čuoŋománus 2000:s. 33 Juolludusat ulbmiliidda 2001:s : Sámi festiválat ( 0,4 milj. kr ) , Sámi dáiddastipeanda ja stipeandalávdegoddebuhtadus ( 1,2 milj. kr ) , Čájáhusbuhtadus sámi dáiddaásahusaide ( 0,1 milj. kr ) , Beaivváš Sámi Teáhter ( 10,2 milj. kr ) , Báikenammabálvalus ( 1 virgi , 0,5 milj. kr ) , Sámelága giellanjuolggadusaid čuovvoleapmi , Johtti girjerájusbálvalus – sámi girjebusset ( 3,2 milj. kr ) , Sámi museat museaid doarjjaortnega vuolde ( 3,6 milj. kr ) , Sámi vuorkádávvirat ( 2,87 milj. kr ) , Sámi arkiiva ( 0,65 milj. kr ) , Sámi sierrabibliotehka ( 3,6 milj. kr ) .
nob: Rapporten ble lagt fram i april 2000. 33 Avsetningene til formålene i 2001 : Samiske festivaler ( 0,4 mill. kr ) , Samiske kunstnerstipend og stipendkomitévederlag ( 1,2 mill. kr ) , Utstillingsvederlag til samiske kunstinstitusjoner ( 0,1 mill. kr ) , Beaivváš Sámi Teáhter ( 10,2 mill. kr ) , Stedsnavnstjenesten ( 1 stilling , 0,5 mill. kr ) , Oppfølging av samelovens språkregler , Mobil bibliotektjeneste – samiske bokbusser ( 3,2 mill. kr ) , Samiske museer på tilskuddsordningen for museer ( 3,6 mill. kr ) , De samiske samlinger ( 2,87 mill. kr ) , Samisk arkiv ( 0,65 mill. kr ) , Samisk spesialbibliotek ( 3,6 mill. kr ) .

source: mii sirdojuvvui 50-postii34 .
nob: vilgningen , som ble overført på 50-post34 .

source: Earret dan virggi mii čuovui báikenammabálvalusa , mearridii Sámediggi bušeahttamearrádusastis ásahit ovtta virggi mii fuolaha museafágalaš hástalusaid .
nob: Utover den stillingen som fulgte med stedsnavnstjenesten , vedtok Sametinget i sitt budsjettvedtak å opprette én stilling til å ivareta de museumsfaglige utfordringene .

source: Sámedikkis lea áššehivvodat sakka lassánan maŋemus jagiid .
nob: Sametinget har hatt en betydelig vekst i saksmengden de siste årene .

source: 1999:s registrerejuvvojedje veahá vuollel 18 000 dokumeantta , 2005:s ledje olles 27 000 dokumeantta , ja 2006 fas registrerejuvvojedje sullii 25 500 dokumeantta ( geahča mielddus 2 ) .
nob: I 1999 ble det registrert i underkant av 18 000 dokumenter , i 2005 toppet det seg med over 27 000 registrerte dokumenter , mens det i 2006 ble registrert om lag 25 500 dokumenter ( se vedlegg 2 ) .

source: Áššehivvodaga lassáneapmái leat máŋga siva .
nob: Økningen i saksmengden har flere årsaker .

source: Sámediggi lea váldán badjelasás ortnegiid hálddašeami máŋgga departemeanttas ( geahča mielddus 3 ) .
nob: Sametinget har overtatt forvaltningen av ordninger fra flere departementer ( se vedlegg 3 ) .

source: Go sámepolitihkalaš ovdáneamis lassánit doaimmat namalassii go áššesuorggit main lea mearkkašupmi sámepolitihkkii lassánit – de váikkuha maiddái dat Sámedikki bargodillái .
nob: Også den økte aktiviteten knyttet til den samepolitiske utviklingen – det vil si stadig flere saksområder som har betydning i samepolitikken – påvirker Sametingets arbeidssituasjon .

source: Sámedikki hálddahus lea 2005 rájes leamaš organiserejuvvon golmma ossodahkii ; Oahppo- , giella- ja kulturossodat , Vuoigatvuohta- , ealáhus- ja birasossodat , ja Hálddahusossodat .
nob: Sametingets administrasjon er fra 2005 organisert i tre avdelinger ; Avdeling for opplæring og kultur , Avdeling for rettigheter næring og miljø , og Administrasjonsavdelingen .

source: Dasto leat ásahuvvon guokte bargoveaga dievasčoahkkima ja Sámediggeráđi ovddas ( geahča kap. 2.11 dievasčoahkkinbargoveaga ásaheami birra ) .
nob: Videre er det etablert to staber for henholdsvis plenum og Sametingsrådet ( se kap. 2.11 for mer om opprettelsen av plenumsstaben ) .

source: Figuvra 2 .
nob: Figur 2 .

source: Sámedikki hálddahusa organiseren
nob: Organisering av Sametingets administrasjon

source: 2007:s várrejuvvui 58,245 milj. kruvnno Sámedikki hálddahuslaš doaibmagoluide , ja 1,5 milj. kruvnno investeremiidda ja 2,875 milj. kruvnno erenoamáš prošeavttaide .
nob: I 2007 er det avsatt 58,245 mill. kroner til administrative driftsutgifter i Sametinget , samt 1,5 mill. kroner til investeringer og 2,875 mill. kroner til spesielle prosjekter .

source: Buohtastahttin dihte sáhttá namuhit ahte Guolástus- ja riddodepartemeanttas iežas su . 105 jahkebargguin , lea 97,1 milj. kr. iežas doaibmabušeahtas 2007:s.35 Dál leat Sámedikkis čieža kantuvrra miehtá riikka .
nob: Til sammenligning kan det nevnes at Fiskeri- og kystdepartement med sine ca. 105 årsverk har et driftsbudsjett på 97,1 mill. kr i 2007.35 I dag har Sametinget syv kontorsteder i hele landet .

source: Sámedikki váldohálddahus lea Kárášjogas .
nob: Sametingets hovedadministrasjon ligger i Karasjok .

source: Eará kántuvrrat leat buori muddui seamma sajiin go sámi kulturásahusat , ovdamearkka dihte Snoaases gos lea Saemien Sijtien ovttas , Divttasvuonas lea Árran julevsámi guovddážiin ovttas , Evenáššis lea Várdobáikki sámi guovddážiin ovttas , Gáivuonas lea Ája sámi guovddážiin ovttas ja Unjárggas gos Sámedikki kántuvrrat leat seamma sajis gos Várjjat Sámi Musea .
nob: I de fleste tilfeller er de øvrige kontorene samlokalisert med samiske kulturinstitusjoner , slik det er i Snåsa med Saemien Sijtie , i Tysfjord med Árran lulesamiske senter , i Evenes med Várdobáiki samisk senter , i Kåfjord med Ája samisk senter , og i Nesseby der Sametingets kontorer er samlokalisert med Varanger Samiske Museum .

source: Sámedikki kantuvra Guovdageainnus galgá plána mielde sirdojuvvot Dieđavistái go dat válbmana 2009:s .
nob: Sametingets kontor i Kautokeino skal etter planen flyttes til Vitenskapsbygget når det ferdigstilles i 2009 .

source: Sámediggi lea maiddái lágidan gáiddusbargosajiid muhtumiidda iežas bargiide ja politihkkariidda .
nob: Sametinget har også lagt til rette for fjernarbeidsplasser for noen av sine ansatte og for politikere .

source: Vrd. ” Juolludusat sámi ulbmiliidda 2002 ” , siidu 7 .
nob: Jf. ” Bevilgninger til samiske formål 2002 ” , side 7 .

source: Juolludusat dáidda ulbmiliidda lasihuvvojedje 2,9 milj. kruvnnuin 2001 rájes 2002 rádjái .
nob: Bevilgningen til disse formålene ble økt med 2,9 mill. kroner fra 2001 til 2002 .

source: Bargojoavku diehtá ahte ii árvvoštallajuvvon erenoamážit makkár dárbbu hálddahuslaš resurssaide dán barggu sirdin dagahii Sámediggái .
nob: Arbeidsgruppen er kjent med at det ikke ble gjort noen særskilt vurdering av hvilket behov for administrative ressurser denne overføringen av oppgaver ville medføre for Sametinget .

source: 35 Guolástusdepartemeantta kap. 1000 poasta 01 , bálkágolut , čielggadeamit , mátkkit , kánturbálvalusat , gelbbolašvuođalokten , biergasat ja rusttegat ja diehtojuohkindoaibma , vrd. GRD ` St.prp. nr. 1 ( 2006-2007 ) .
nob: 35 Fiskeridepartementets kap. 1000 post 01 , lønnsutgifter , utredninger , reiser , kontortjenester , kompetanseheving , inventar , utstyr og informasjonsvirksomhet , jf. FKDs St.prp. nr. 1 ( 2006-2007 ) .

source: Sámedikki bargo- ja fápmosuorgi Sámedikki formála sadji Norgga stivrenvuogádagas čuovvu geassemánu 12. b. 1987`lága nr. 56 Sámedikki ja eará sámi riektediliid birra ( sámelága ) .
nob: Sametingets arbeids- og myndighetsområde Sametingets formelle stilling i styringssystemet i Norge følger av lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold ( sameloven ) .
